insert into routes(interval_, route_end, route_number, route_start, schedule_, time_end, time_start, transport_id)
values
    ('8', 'метро Палац Спорту', '171', 'вулиця Волгоградська', 'Кожен день', '23:00', '06:00', '1'),
    ('5', 'метро Палац Спорту', '411', 'вулиця Симиренко', 'Кожен день', '00:00', '06:00', '1'),
    ('11', 'вулиця Волгоградська', '3', 'вулиця Еспланадна', 'По будням', '23:50', '06:00', '3'),
    ('25', 'вулиця Волгоградська', '9', 'проспект Повітрофлотський', 'Кожен день', '23:30', '06:00', '3');